export const FIRST_NAMES_M = [
  "Дмитрий",
  "Антон",
  "Владимир",
  "Александр",
  "Евгений",
  "Лев",
  "Ян",
  "Алексей",
];

export const LAST_NAMES_M = [
  "Антипов",
  "Макаров",
  "Деревяшкин",
  "Волков",
  "Зайцев",
  "Лисичкин",
  "Кошкин",
];

export const FIRST_NAMES_F = [
  "Анастасия",
  "Елизавета",
  "Ева",
  "Карина",
  "Нина",
  "Светлана",
  "Евгения",
];

export const LAST_NAMES_F = [
  "Морозова",
  "Волкова",
  "Петрова",
  "Зайцева",
  "Макарова",
  "Антипова",
  "Кошкина",
  "Светлячкова",
];
